Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Teacher or explainer
ar: معلّم أو شارح
da: Underviser eller forklarer
de: Lehrer oder Erklärer
es: Profesor o divulgador
fr: Enseignant ou vulgarisateur
hi: शिक्षक या समझाने वाला
id: Guru atau pemberi penjelasan
it: Insegnante o divulgatore
ja: 先生・解説者
ko: 교사 또는 설명가
nb: Lærer eller forklarer
nl: Leraar of uitlegger
pt_br: Professor ou divulgador
sv: Lärare eller förklarare
th: ครูหรือผู้อธิบาย
tr: Öğretmen veya anlatıcı
vi: Giáo viên hoặc người giải thích
zh_hans: 老师或讲解者
zh_hant: 老師或講解者

source: Tech
ar: التقنية
es: Tecnología
hi: टेक्नोलॉजी
id: Teknologi
ja: テック
ko: 테크
nb: Teknologi
pt_br: Tecnologia
sv: Teknik
th: เทคโนโลยี
tr: Teknoloji
vi: Công nghệ
zh_hans: 科技
zh_hant: 科技

source: Technical
ar: تقني
da: Teknisk
de: Fachlich
es: Técnico
fr: Technique
hi: तकनीकी
id: Teknis
it: Tecnico
ja: 専門的
ko: 전문적인
nb: Teknisk
nl: Technisch
pt_br: Técnico
sv: Teknisk
th: เชิงเทคนิค
tr: Teknik
vi: Kỹ thuật
zh_hans: 专业
zh_hant: 技術型

source: Teleprompter
ar: الملقّن
fr: Téléprompteur
hi: टेलीप्रॉम्प्टर
ja: プロンプター
ko: 프롬프터
th: เทเลพรอมป์เตอร์
zh_hans: 提词器
zh_hant: 提詞機

source: TELEPROMPTER
ar: التلقين
fr: TÉLÉPROMPTEUR
hi: टेलीप्रॉम्प्टर
ja: テレプロンプター
ko: 텔레프롬프터
th: เทเลพรอมต์เตอร์
zh_hans: 提词器
zh_hant: 提詞機

source: TELEPROMPTER PRACTICE
ar: تدريب على التلقين
da: TELEPROMPTERØVELSE
de: TELEPROMPTER-ÜBUNG
es: PRÁCTICA DE TELEPROMPTER
fr: ENTRAÎNEMENT TÉLÉPROMPTEUR
hi: टेलीप्रॉम्प्टर अभ्यास
id: LATIHAN TELEPROMPTER
it: PROVA DEL TELEPROMPTER
ja: テレプロンプター練習
ko: 텔레프롬프터 연습
nb: TELEPROMPTERØVELSE
nl: TELEPROMPTER-OEFENING
pt_br: PRÁTICA DE TELEPROMPTER
sv: TELEPROMPTERÖVNING
th: ฝึกใช้เทเลพรอมต์เตอร์
tr: TELEPROMPTER ALIŞTIRMASI
vi: LUYỆN TELEPROMPTER
zh_hans: 提词器练习
zh_hant: 提詞機練習

source: Terms
ar: الشروط
da: Vilkår
de: Nutzungsbedingungen
es: Condiciones
fr: Conditions
hi: शर्तें
id: Ketentuan
it: Termini
ja: 利用規約
ko: 이용 약관
nb: Vilkår
nl: Voorwaarden
pt_br: Termos
sv: Villkor
th: ข้อกำหนด
tr: Koşullar
vi: Điều khoản
zh_hans: 条款
zh_hant: 條款

source: Terms of use
ar: شروط الاستخدام
da: Brugsvilkår
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d’utilisation
hi: उपयोग की शर्तें
id: Ketentuan penggunaan
it: Termini di utilizzo
ja: 利用規約
ko: 이용 약관
nb: Bruksvilkår
nl: Gebruiksvoorwaarden
pt_br: Termos de uso
sv: Användarvillkor
th: ข้อกำหนดการใช้งาน
tr: Kullanım koşulları
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

source: Text
ar: النص
da: Tekst
es: Texto
fr: Texte
hi: टेक्स्ट
id: Teks
it: Testo
ja: テキスト
ko: 텍스트
nb: Tekst
nl: Tekst
pt_br: Texto
th: ข้อความ
tr: Metin
vi: Chữ
zh_hans: 文字
zh_hant: 文字

source: TEXT · %@
ar: نص · %@
da: TEKST · %@
es: TEXTO · %@
fr: TEXTE · %@
hi: टेक्स्ट · %@
id: TEKS · %@
it: TESTO · %@
ja: テキスト · %@
ko: 텍스트 · %@
nb: TEKST · %@
nl: TEKST · %@
pt_br: TEXTO · %@
th: ข้อความ · %@
tr: METİN · %@
vi: VĂN BẢN · %@
zh_hans: 文字 · %@
zh_hant: 文字 · %@

source: Text behind me
ar: النص خلفي
da: Tekst bag mig
de: Text hinter mir
es: Texto detrás de mí
fr: Texte derrière moi
hi: टेक्स्ट मेरे पीछे
id: Teks di belakangku
it: Testo dietro di me
ja: 文字を自分の後ろに
ko: 글자를 내 뒤로
nb: Tekst bak meg
nl: Tekst achter mij
pt_br: Texto atrás de mim
sv: Text bakom mig
th: ข้อความอยู่หลังตัวฉัน
tr: Yazı arkamda
vi: Chữ phía sau tôi
zh_hans: 文字在人物后面
zh_hant: 文字在我身後

source: Text color
ar: لون النص
da: Tekstfarve
de: Textfarbe
es: Color del texto
fr: Couleur du texte
hi: टेक्स्ट का रंग
id: Warna teks
it: Colore del testo
ja: 文字の色
ko: 텍스트 색상
nb: Tekstfarge
nl: Tekstkleur
pt_br: Cor do texto
sv: Textfärg
th: สีข้อความ
tr: Metin rengi
vi: Màu chữ
zh_hans: 文字颜色
zh_hant: 文字顏色

source: Text deleted
ar: تم حذف النص
da: Teksten er slettet
de: Text gelöscht
es: Texto eliminado
fr: Texte supprimé
hi: टेक्स्ट डिलीट किया गया
id: Teks dihapus
it: Testo eliminato
ja: テキストを削除しました
ko: 텍스트를 삭제함
nb: Teksten er slettet
nl: Tekst verwijderd
pt_br: Texto apagado
sv: Texten har tagits bort
th: ลบข้อความแล้ว
tr: Metin silindi
vi: Đã xóa chữ
zh_hans: 已删除文字
zh_hant: 已刪除文字

source: Text duplicated
ar: تم تكرار النص
da: Teksten er duplikeret
de: Text dupliziert
es: Texto duplicado
fr: Texte dupliqué
hi: टेक्स्ट की कॉपी बनी
id: Tulisan diduplikasi
it: Testo duplicato
ja: テキストを複製しました
ko: 텍스트를 복제했습니다
nb: Teksten er duplisert
nl: Tekst gedupliceerd
pt_br: Texto duplicado
sv: Texten har duplicerats
th: ทำสำเนาข้อความแล้ว
tr: Metin çoğaltıldı
vi: Đã nhân bản chữ
zh_hans: 文字已复制
zh_hant: 已複製文字

source: Text on top
ar: النص فوق
da: Tekst øverst
de: Text oben drauf
es: Texto encima
fr: Texte au-dessus
hi: टेक्स्ट ऊपर
id: Teks di atas
it: Testo sopra
ja: 文字は手前
ko: 글자가 위에
nb: Tekst øverst
nl: Tekst bovenop
pt_br: Texto por cima
sv: Text överst
th: ข้อความอยู่ด้านบน
tr: Yazı üstte
vi: Chữ ở trên
zh_hans: 文字在上
zh_hant: 文字在上層

source: Text pops
ar: يبرز النص
da: Teksten springer frem
de: Text fällt auf
es: El texto destaca
fr: Le texte ressort
hi: टेक्स्ट उभरता है
id: Teks menonjol
it: Il testo risalta
ja: 文字が際立つ
ko: 글자가 돋보여요
nb: Teksten skiller seg ut
nl: Tekst springt eruit
pt_br: O texto se destaca
sv: Texten sticker ut
th: ข้อความเด่นขึ้น
tr: Yazı öne çıkar
vi: Chữ nổi bật
zh_hans: 文字更突出
zh_hant: 文字更突出

source: Text size
ar: حجم النص
da: Tekststørrelse
de: Textgröße
es: Tamaño del texto
fr: Taille du texte
hi: टेक्स्ट साइज़
id: Ukuran teks
it: Dimensione del testo
ja: 文字サイズ
ko: 텍스트 크기
nb: Tekststørrelse
nl: Tekstgrootte
pt_br: Tamanho do texto
sv: Textstorlek
th: ขนาดข้อความ
tr: Metin boyutu
vi: Cỡ chữ
zh_hans: 文字大小
zh_hant: 文字大小

source: Text window
ar: نافذة النص
da: Tekstvindue
de: Textfenster
es: Ventana de texto
fr: Fenêtre de texte
hi: टेक्स्ट विंडो
id: Jendela teks
it: Finestra del testo
ja: テキストウィンドウ
ko: 텍스트 창
nb: Tekstvindu
nl: Tekstvenster
pt_br: Janela de texto
sv: Textfönster
th: หน้าต่างข้อความ
tr: Metin penceresi
vi: Cửa sổ chữ
zh_hans: 文字窗口
zh_hant: 文字視窗

source: Text window · Selfie
ar: نافذة النص · سيلفي
da: Tekstvindue · Selfie
de: Textfenster · Selfie
es: Ventana de texto · Selfie
fr: Fenêtre de texte · Selfie
hi: टेक्स्ट विंडो · सेल्फ़ी
id: Jendela teks · Selfie
it: Finestra del testo · Selfie
ja: テキストウィンドウ · セルフィー
ko: 텍스트 창 · 셀피
nb: Tekstvindu · Selfie
nl: Tekstvenster · Selfie
pt_br: Janela de texto · Selfie
sv: Textfönster · Selfie
th: หน้าต่างข้อความ · เซลฟี
tr: Metin penceresi · Selfie
vi: Khung chữ · Selfie
zh_hans: 文字窗口 · 自拍
zh_hant: 文字視窗 · 自拍

source: Text window reset
ar: تمت إعادة ضبط نافذة النص
da: Tekstvinduet nulstillet
de: Textfenster zurückgesetzt
es: Ventana de texto restablecida
fr: Fenêtre de texte réinitialisée
hi: टेक्स्ट विंडो रीसेट हो गई
id: Jendela teks diatur ulang
it: Finestra del testo ripristinata
ja: テキストウィンドウをリセットしました
ko: 텍스트 창이 초기화되었습니다
nb: Tekstvinduet tilbakestilt
nl: Tekstvenster hersteld
pt_br: Janela de texto redefinida
sv: Textfönstret återställt
th: รีเซ็ตหน้าต่างข้อความแล้ว
tr: Metin penceresi sıfırlandı
vi: Đã đặt lại khung chữ
zh_hans: 文字窗口已重置
zh_hant: 已重設文字視窗

source: Texts and captions on the video
ar: النصوص والترجمة النصية في الفيديو
da: Tekster og undertekster på videoen
de: Texte und Untertitel im Video
es: Textos y subtítulos en el video
fr: Textes et sous-titres dans la vidéo
hi: वीडियो पर टेक्स्ट और कैप्शन
id: Tulisan dan teks di video
it: Testi e sottotitoli nel video
ja: 動画のテキストと字幕
ko: 영상의 텍스트와 자막
nb: Tekster og undertekster på videoen
nl: Teksten en ondertitels op de video
pt_br: Textos e legendas no vídeo
sv: Texter och undertexter på videon
th: ข้อความและคำบรรยายในวิดีโอ
tr: Videodaki metinler ve altyazılar
vi: Chữ và phụ đề trên video
zh_hans: 视频中的文字和字幕
zh_hant: 影片上的文字與字幕

source: Texts on the video
ar: نصوص على الفيديو
da: Tekster på videoen
de: Texte im Video
es: Textos en el vídeo
fr: Textes sur la vidéo
hi: वीडियो पर टेक्स्ट
id: Teks pada video
it: Testi sul video
ja: 動画上のテキスト
ko: 영상 위의 텍스트
nb: Tekster på videoen
nl: Teksten op de video
pt_br: Textos no vídeo
sv: Texter på videon
th: ข้อความบนวิดีโอ
tr: Videodaki metinler
vi: Văn bản trên video
zh_hans: 视频上的文字
zh_hant: 影片上的文字

source: Thank you for holding me to a higher standard.
ar: شكرًا لأنكم تطالبونني بمستوى أعلى.
da: Tak, fordi du holder mig til en højere standard.
de: Danke, dass ihr mehr von mir erwartet.
es: Gracias por exigirme más.
fr: Merci d’exiger plus de moi.
hi: मुझसे ज़्यादा उम्मीद रखने के लिए शुक्रिया।
id: Terima kasih sudah menuntutku lebih baik.
it: Grazie per pretendere di più da me.
ja: 高い基準で見てくれて、ありがとう。
ko: 더 높은 기준으로 봐 주셔서 감사해요.
nb: Takk for at du holder meg til en høyere standard.
nl: Bedankt dat je me aan een hogere standaard houdt.
pt_br: Obrigado por me cobrarem um padrão mais alto.
sv: Tack för att du håller mig till en högre standard.
th: ขอบคุณที่คาดหวังในตัวฉันมากขึ้น
tr: Benden daha fazlasını beklediğiniz için teşekkür ederim.
vi: Cảm ơn các bạn đã kỳ vọng nhiều hơn ở mình.
zh_hans: 谢谢大家对我有更高的要求。
zh_hant: 謝謝你對我有更高的期待。

source: That folder already exists
ar: هذا المجلد موجود بالفعل
da: Den mappe findes allerede
de: Diesen Ordner gibt es schon
es: Esa carpeta ya existe
fr: Ce dossier existe déjà
hi: यह फ़ोल्डर पहले से है
id: Folder itu sudah ada
it: Questa cartella esiste già
ja: そのフォルダはすでにあります
ko: 이미 있는 폴더예요
nb: Den mappen finnes allerede
nl: Die map bestaat al
pt_br: Essa pasta já existe
sv: Den mappen finns redan
th: มีโฟลเดอร์นี้อยู่แล้ว
tr: Bu klasör zaten var
vi: Thư mục này đã tồn tại
zh_hans: 该文件夹已存在
zh_hant: 該資料夾已存在

source: That is what drives retention.
ar: هذا ما يُبقي المشاهدين.
da: Det er det, der driver seertiden.
de: Genau das hält die Zuschauer.
es: Eso es lo que retiene a la audiencia.
fr: C’est ça qui retient l’audience.
hi: यही चीज़ दर्शकों को रोके रखती है।
id: Itulah yang membuat penonton bertahan.
it: È questo che tiene incollato il pubblico.
ja: それが視聴維持率を上げるカギです。
ko: 이게 바로 시청 지속률을 올리는 비결이에요.
nb: Det er det som driver seertiden.
nl: Dat is wat de kijkduur bepaalt.
pt_br: É isso que segura a audiência.
sv: Det är det som driver tittartiden.
th: นี่แหละที่ทำให้คนดูต่อ
tr: İzleyiciyi tutan şey bu.
vi: Đó là thứ giữ chân người xem.
zh_hans: 这才是留住观众的关键。
zh_hant: 這正是決定觀看留存的關鍵。

source: That picture can’t be opened.
ar: لا يمكن فتح هذه الصورة.
da: Det billede kan ikke åbnes.
de: Dieses Bild lässt sich nicht öffnen.
es: No se puede abrir esa imagen.
fr: Cette image ne peut pas être ouverte.
hi: यह तस्वीर खुल नहीं सकती।
id: Gambar itu tidak bisa dibuka.
it: Impossibile aprire quell’immagine.
ja: その画像は開けません。
ko: 그 사진을 열 수 없어요.
nb: Det bildet kan ikke åpnes.
nl: Die afbeelding kan niet worden geopend.
pt_br: Não foi possível abrir essa imagem.
sv: Den bilden kan inte öppnas.
th: เปิดภาพนั้นไม่ได้
tr: Bu görsel açılamıyor.
vi: Không mở được ảnh đó.
zh_hans: 无法打开这张图片。
zh_hant: 無法開啟該圖片。

source: The 5-minute habit that fixed my sleep
ar: عادة الخمس دقائق التي أصلحت نومي
da: Den 5-minutters vane, der reddede min søvn
de: Die 5-Minuten-Gewohnheit, die meinen Schlaf gerettet hat
es: El hábito de 5 minutos que arregló mi sueño
fr: L’habitude de 5 minutes qui a réglé mon sommeil
hi: 5 मिनट की आदत जिसने मेरी नींद ठीक कर दी
id: Kebiasaan 5 menit yang memperbaiki tidurku
it: L’abitudine di 5 minuti che ha sistemato il mio sonno
ja: 睡眠を変えた5分の習慣
ko: 잠을 바꾼 5분 습관
nb: 5-minuttersvanen som reddet søvnen min
nl: De gewoonte van 5 minuten die mijn slaap redde
pt_br: O hábito de 5 minutos que consertou meu sono
sv: 5-minutersvanan som räddade min sömn
th: นิสัย 5 นาทีที่ทำให้ฉันนอนหลับดีขึ้น
tr: Uykumu düzelten 5 dakikalık alışkanlık
vi: Thói quen 5 phút giúp mình ngủ ngon
zh_hans: 改善我睡眠的 5 分钟习惯
zh_hant: 這個 5 分鐘習慣改善了我的睡眠

source: The App Store couldn't verify this purchase.
ar: تعذّر على App Store التحقق من هذا الشراء.
da: App Store kunne ikke bekræfte dette køb.
de: Der App Store konnte diesen Kauf nicht bestätigen.
es: El App Store no pudo verificar esta compra.
fr: L’App Store n’a pas pu vérifier cet achat.
hi: App Store इस ख़रीदारी की पुष्टि नहीं कर सका।
id: App Store tidak bisa memverifikasi pembelian ini.
it: L’App Store non ha potuto verificare questo acquisto.
ja: App Storeでこの購入を確認できませんでした。
ko: App Store에서 이 구입을 확인할 수 없어요.
nb: App Store kunne ikke bekrefte dette kjøpet.
nl: De App Store kon deze aankoop niet verifiëren.
pt_br: A App Store não conseguiu verificar esta compra.
sv: App Store kunde inte verifiera det här köpet.
th: App Store ยืนยันการซื้อนี้ไม่ได้
tr: App Store bu satın almayı doğrulayamadı.
vi: App Store không thể xác minh giao dịch này.
zh_hans: App Store 无法验证此购买项目。
zh_hant: App Store 無法驗證這筆購買。

source: The camera isn't ready
ar: الكاميرا غير جاهزة
da: Kameraet er ikke klar
de: Die Kamera ist nicht bereit
es: La cámara no está lista
fr: La caméra n’est pas prête
hi: कैमरा तैयार नहीं है
id: Kamera belum siap
it: La fotocamera non è pronta
ja: カメラの準備ができていません
ko: 카메라가 준비되지 않았어요
nb: Kameraet er ikke klart
nl: De camera is nog niet klaar
pt_br: A câmera não está pronta
sv: Kameran är inte redo
th: กล้องยังไม่พร้อม
tr: Kamera hazır değil
vi: Camera chưa sẵn sàng
zh_hans: 相机未就绪
zh_hant: 相機尚未就緒

source: The camera isn't ready yet.
ar: الكاميرا ليست جاهزة بعد.
da: Kameraet er ikke klar endnu.
de: Die Kamera ist noch nicht bereit.
es: La cámara aún no está lista.
fr: La caméra n’est pas encore prête.
hi: कैमरा अभी तैयार नहीं है।
id: Kamera belum siap.
it: La fotocamera non è ancora pronta.
ja: カメラの準備がまだできていません。
ko: 카메라가 아직 준비되지 않았어요.
nb: Kameraet er ikke klart ennå.
nl: De camera is nog niet klaar.
pt_br: A câmera ainda não está pronta.
sv: Kameran är inte redo än.
th: กล้องยังไม่พร้อม
tr: Kamera henüz hazır değil.
vi: Camera chưa sẵn sàng.
zh_hans: 相机尚未就绪。
zh_hant: 相機尚未就緒。

source: The camera stopped
ar: توقفت الكاميرا
da: Kameraet stoppede
de: Die Kamera wurde gestoppt
es: La cámara se detuvo
fr: La caméra s’est arrêtée
hi: कैमरा रुक गया
id: Kamera berhenti
it: La fotocamera si è fermata
ja: カメラが停止しました
ko: 카메라가 멈췄어요
nb: Kameraet stoppet
nl: De camera is gestopt
pt_br: A câmera parou
sv: Kameran stannade
th: กล้องหยุดทำงาน
tr: Kamera durdu
vi: Camera đã dừng
zh_hans: 相机已停止
zh_hant: 相機已停止

source: The export stopped when Cue left the screen. Keep Cue open and try again.
ar: توقف التصدير عندما غادر Cue الشاشة. أبقِ Cue مفتوحًا وحاول مرة أخرى.
da: Eksporten stoppede, da Cue forlod skærmen. Hold Cue åben, og prøv igen.
de: Der Export wurde gestoppt, als Cue den Bildschirm verlassen hat. Lass Cue geöffnet und versuch es erneut.
es: La exportación se detuvo al salir de Cue. Mantén Cue abierto e inténtalo de nuevo.
fr: L’exportation s’est arrêtée quand Cue a quitté l’écran. Gardez Cue ouvert et réessayez.
hi: Cue स्क्रीन से हटा तो एक्सपोर्ट रुक गया। Cue खुला रखें और फिर से कोशिश करें।
id: Ekspor berhenti saat Cue meninggalkan layar. Biarkan Cue terbuka dan coba lagi.
it: L’esportazione si è fermata quando Cue ha lasciato lo schermo. Tieni aperta Cue e riprova.
ja: Cueが画面から離れたため書き出しが止まりました。Cueを開いたまま、もう一度お試しください。
ko: Cue가 화면에서 벗어나 내보내기가 멈췄습니다. Cue를 연 채로 다시 시도하세요.
nb: Eksporten stoppet da Cue forlot skjermen. Hold Cue åpen og prøv igjen.
nl: De export stopte toen Cue het scherm verliet. Houd Cue open en probeer het opnieuw.
pt_br: A exportação parou quando o Cue saiu da tela. Mantenha o Cue aberto e tente de novo.
sv: Exporten stoppade när Cue lämnade skärmen. Håll Cue öppet och försök igen.
th: การส่งออกหยุดเมื่อ Cue ออกจากหน้าจอ เปิด Cue ไว้แล้วลองอีกครั้ง
tr: Cue ekrandan çıkınca dışa aktarma durdu. Cue’yu açık tut ve yeniden dene.
vi: Quá trình xuất đã dừng khi Cue rời màn hình. Hãy giữ Cue mở và thử lại.
zh_hans: Cue 离开屏幕后导出已停止。请保持 Cue 打开并重试。
zh_hant: Cue 離開畫面時匯出已中斷。請保持 Cue 開啟後再試一次。

source: The fact
ar: الحقيقة
da: Fakta
de: Der Fakt
es: La realidad
fr: La réalité
hi: सच
id: Faktanya
it: Il fatto
ja: 事実
ko: 사실
nb: Fakta
nl: Het feit
pt_br: O fato
sv: Fakta
th: ข้อเท็จจริง
tr: Gerçek
vi: Sự thật
zh_hans: 事实
zh_hant: 事實

source: The fact: %@. [look at camera]
ar: الحقيقة: %@. [انظر إلى الكاميرا]
da: Fakta: %@. [kig ind i kameraet]
de: Der Fakt: %@. [in die Kamera schauen]
es: La realidad: %@. [mira a cámara]
fr: La réalité : %@. [regardez la caméra]
hi: सच: %@। [कैमरे की ओर देखें]
id: Faktanya: %@. [lihat kamera]
it: Il fatto: %@. [guarda in camera]
ja: 事実：%@。[カメラを見る]
ko: 사실: %@. [카메라 보기]
nb: Fakta: %@. [se i kameraet]
nl: Het feit: %@. [kijk in de camera]
pt_br: O fato: %@. [olhe para a câmera]
sv: Fakta: %@. [titta i kameran]
th: ข้อเท็จจริง: %@ [มองกล้อง]
tr: Gerçek: %@. [kameraya bak]
vi: Sự thật: %@. [nhìn camera]
zh_hans: 事实：%@。[看镜头]
zh_hant: 事實：%@。[看向鏡頭]

source: The first take was the one you kept
ar: كانت اللقطة الأولى هي التي احتفظت بها
da: Det første take var det, du beholdt
de: Der erste Take war der, den du behalten hast
es: La primera toma fue la que te quedaste
fr: La première prise était celle que vous avez gardée
hi: पहला टेक ही वह निकला जिसे आपने रखा
id: Take pertama justru yang kamu pakai
it: Il primo ciak era quello che hai tenuto
ja: 最初のテイクが採用になった
ko: 첫 번째 테이크가 결국 쓰인 것이었다
nb: Det første opptaket var det du beholdt
nl: De eerste take was degene die je hield
pt_br: A primeira tomada foi a que você manteve
sv: Första tagningen var den du behöll
th: เทคแรกกลายเป็นเทคที่เก็บไว้
tr: İlk çekim, sakladığın çekim oldu
vi: Cảnh quay đầu tiên lại là cảnh bạn giữ
zh_hans: 第一条竟然就是你留下的那条
zh_hant: 第一條竟然就是你留下的那條

source: The free fonts Cue ships with.
ar: الخطوط المجانية التي يأتي بها Cue.
da: De gratis skrifttyper, som følger med Cue.
de: Die kostenlosen Schriften, die Cue mitbringt.
es: Las fuentes gratuitas que incluye Cue.
fr: Les polices libres fournies avec Cue.
hi: Cue के साथ आने वाले मुफ़्त फ़ॉन्ट।
id: Font gratis yang disertakan Cue.
it: I font gratuiti inclusi in Cue.
ja: Cueに含まれる無料フォントです。
ko: Cue에 포함된 무료 서체예요.
nb: De gratis skrifttypene som følger med Cue.
nl: De gratis lettertypen die bij Cue horen.
pt_br: As fontes gratuitas que acompanham o Cue.
sv: De gratis teckensnitt som följer med Cue.
th: ฟอนต์ฟรีที่มาพร้อมกับ Cue
tr: Cue ile gelen ücretsiz yazı tipleri.
vi: Các phông chữ miễn phí đi kèm Cue.
zh_hans: Cue 自带的免费字体。
zh_hant: Cue 內建的免費字體。

source: The hook sets retention for the whole video.
ar: الافتتاحية تحدد مدى بقاء المشاهدين طوال الفيديو.
da: Hooket bestemmer seertiden for hele videoen.
de: Der Hook entscheidet über die Watchtime des ganzen Videos.
es: El gancho marca la retención de todo el vídeo.
fr: L’accroche fixe la rétention de toute la vidéo.
hi: हुक पूरे वीडियो की रिटेंशन तय करता है।
id: Hook menentukan retensi seluruh video.
it: Il gancio decide la retention di tutto il video.
ja: フックが動画全体の視聴維持率を決めます。
ko: 훅이 전체 동영상의 시청 지속률을 좌우해요.
nb: Hooken avgjør seertiden for hele videoen.
nl: De hook bepaalt de kijkduur van de hele video.
pt_br: O gancho define a retenção do vídeo inteiro.
sv: Hooken avgör tittartiden för hela videon.
th: ฮุกกำหนดว่าคนจะดูทั้งคลิปไหม
tr: Kanca, tüm videonun izlenme süresini belirler.
vi: Hook quyết định người xem có ở lại cả video không.
zh_hans: 钩子决定了整个视频的完播率。
zh_hant: 開場鉤子決定整支影片的觀看留存。

source: The language Cue listens for while you speak.
ar: اللغة التي يستمع إليها Cue أثناء حديثك.
da: Det sprog, Cue lytter efter, mens du taler.
de: Die Sprache, auf die Cue beim Sprechen hört.
es: El idioma que Cue escucha mientras hablas.
fr: La langue que Cue écoute pendant que vous parlez.
hi: वह भाषा जिसे Cue आपके बोलते समय सुनता है।
id: Bahasa yang didengarkan Cue saat kamu berbicara.
it: La lingua che Cue ascolta mentre parli.
ja: 話している間、Cueが聞き取る言語です。
ko: 말하는 동안 Cue가 듣는 언어예요.
nb: Språket Cue lytter etter mens du snakker.
nl: De taal waarop Cue luistert terwijl je spreekt.
pt_br: O idioma que o Cue escuta enquanto você fala.
sv: Språket Cue lyssnar efter medan du pratar.
th: ภาษาที่ Cue ฟังขณะที่คุณพูด
tr: Sen konuşurken Cue’nun dinlediği dil.
vi: Ngôn ngữ Cue lắng nghe khi bạn nói.
zh_hans: 你说话时 Cue 聆听的语言。
zh_hant: 你說話時 Cue 聆聽的語言。

source: The microphone is off for Cue. Turn it on in Settings to dictate, or type your idea.
ar: الميكروفون متوقف لـ Cue. شغّله من الإعدادات للإملاء، أو اكتب فكرتك.
da: Mikrofonen er slået fra for Cue. Slå den til i Indstillinger for at diktere, eller skriv din idé.
de: Das Mikrofon ist für Cue ausgeschaltet. Aktiviere es in den Einstellungen, um zu diktieren, oder tippe deine Idee.
es: El micrófono está desactivado para Cue. Actívalo en Ajustes para dictar, o escribe tu idea.
fr: Le micro est désactivé pour Cue. Activez-le dans Réglages pour dicter, ou écrivez votre idée.
hi: Cue के लिए माइक्रोफ़ोन बंद है। बोलने के लिए इसे सेटिंग्स में चालू करें, या अपना आइडिया लिखें।
id: Mikrofon dimatikan untuk Cue. Aktifkan di Pengaturan untuk berdikte, atau ketik idemu.
it: Il microfono è disattivato per Cue. Attivalo in Impostazioni per dettare, oppure scrivi la tua idea.
ja: Cue のマイクがオフです。音声入力するには「設定」でオンにするか、アイデアを入力してください。
ko: Cue의 마이크가 꺼져 있어요. 음성 입력하려면 설정에서 켜거나, 아이디어를 직접 입력하세요.
nb: Mikrofonen er slått av for Cue. Slå den på i Innstillinger for å diktere, eller skriv ideen din.
nl: De microfoon staat uit voor Cue. Zet hem aan in Instellingen om te dicteren, of typ je idee.
pt_br: O microfone está desativado para o Cue. Ative em Ajustes para ditar ou digite sua ideia.
sv: Mikrofonen är avstängd för Cue. Slå på den i Inställningar för att diktera, eller skriv din idé.
th: ไมโครโฟนของ Cue ถูกปิดอยู่ เปิดในการตั้งค่าเพื่อพูดเป็นข้อความ หรือพิมพ์ไอเดียของคุณ
tr: Cue için mikrofon kapalı. Sesle yazmak için Ayarlar’dan aç ya da fikrini yaz.
vi: Micrô đang tắt với Cue. Hãy bật trong Cài đặt để đọc, hoặc gõ ý tưởng của bạn.
zh_hans: Cue 的麦克风已关闭。请在“设置”中打开以语音输入，或直接输入你的想法。
zh_hant: Cue 的麥克風已關閉。請在「設定」中開啟以口述，或直接輸入你的想法。

source: The model didn't return any text. Try again.
ar: لم يُرجع النموذج أي نص. حاول مرة أخرى.
da: Modellen returnerede ingen tekst. Prøv igen.
de: Das Modell hat keinen Text geliefert. Versuch es noch einmal.
es: El modelo no devolvió ningún texto. Vuelve a intentarlo.
fr: Le modèle n’a renvoyé aucun texte. Réessayez.
hi: मॉडल ने कोई टेक्स्ट नहीं लौटाया। फिर कोशिश करें।
id: Model tidak mengembalikan teks. Coba lagi.
it: Il modello non ha restituito testo. Riprova.
ja: モデルからテキストが返りませんでした。もう一度お試しください。
ko: 모델이 텍스트를 돌려주지 않았어요. 다시 시도하세요.
nb: Modellen ga ikke noe tekst tilbake. Prøv igjen.
nl: Het model gaf geen tekst terug. Probeer het opnieuw.
pt_br: O modelo não devolveu nenhum texto. Tente de novo.
sv: Modellen returnerade ingen text. Försök igen.
th: โมเดลไม่ได้ส่งข้อความกลับมา ลองอีกครั้ง
tr: Model hiç metin döndürmedi. Yeniden dene.
vi: Mô hình không trả về văn bản nào. Hãy thử lại.
zh_hans: 模型没有返回任何文字。请重试。
zh_hant: 模型沒有傳回任何文字。請再試一次。

source: The myth
ar: الخرافة
da: Myten
de: Der Mythos
es: El mito
fr: Le mythe
hi: मिथक
id: Mitosnya
it: Il mito
ja: 俗説
ko: 통념
nb: Myten
nl: De mythe
pt_br: O mito
sv: Myten
th: ความเชื่อผิดๆ
tr: Efsane
vi: Lầm tưởng
zh_hans: 误区
zh_hant: 迷思

source: The news
ar: الخبر
da: Nyheden
de: Die Neuigkeit
es: La noticia
fr: La nouvelle
hi: खबर
id: Kabarnya
it: La notizia
ja: ニュース
ko: 소식
nb: Nyheten
nl: Het nieuws
pt_br: A novidade
sv: Nyheten
th: ข่าว
tr: Haber
vi: Tin chính
zh_hans: 消息
zh_hant: 消息

source: The only 3 exercises you need at home
ar: التمارين الثلاثة الوحيدة التي تحتاجها في المنزل
da: De eneste 3 øvelser, du har brug for derhjemme
de: Die einzigen 3 Übungen, die du zu Hause brauchst
es: Los únicos 3 ejercicios que necesitas en casa
fr: Les 3 seuls exercices dont vous avez besoin chez vous
hi: घर पर सिर्फ़ इन 3 एक्सरसाइज़ की ज़रूरत है
id: Cuma 3 latihan ini yang kamu butuhkan di rumah
it: Gli unici 3 esercizi che ti servono a casa
ja: 家でやるならこの3つだけ
ko: 집에서 필요한 운동은 이 3가지뿐
nb: De eneste 3 øvelsene du trenger hjemme
nl: De enige 3 oefeningen die je thuis nodig hebt
pt_br: Os únicos 3 exercícios de que você precisa em casa
sv: De enda 3 övningarna du behöver hemma
th: 3 ท่าเดียวที่ต้องใช้ที่บ้าน
tr: Evde ihtiyacın olan tek 3 egzersiz
vi: 3 bài tập duy nhất bạn cần ở nhà
zh_hans: 在家只需要这 3 个动作
zh_hant: 在家只需要這 3 個運動
